export const pastelColors = [
    "#FFB3BA", // Красный
    "#FBC0CB", // Розовый
    "#FEC8D8", // Светло-розовый
    "#F9C7C0", // Персиковый
    "#FFDFBA", // Светло-персиковый
    "#FFE5B4", // Светло-оранжевый
    "#E6C8A0", // Песочный
    "#E6C79C", // Бежевый
    "#FCE6B4", // Ванильный
    "#FFFFBA", // Лимонный
    "#BAFFC9", // Мятный
    "#B4E7CE", // Морская волна (светлый)
    "#C1E1C1", // Светло-зеленый
    "#D8F0D2", // Нежно-зеленый
    "#C0D6C0", // Серо-зеленый
    "#BAE1FF", // Небесно-голубой
    "#B0E0E6", // Бирюзовый
    "#C9E4FF", // Голубой
    "#B5D3E7", // Серо-голубой
    "#A7C7E7", // Светло-синий
    "#D5CAEF", // Сиреневый
    "#E0BBE4", // Лавандовый
    "#D4B5D4", // Светло-фиолетовый
    "#EFD2D2", // Пудровый
];
